/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Mail-valg for 10.6.";

"AccountToMerge.pfm_title" =			"Kontoinformasjon";
"AccountToMerge.pfm_description" =			"Kontoinformasjon som skal slås sammen.";

"AccountType.pfm_title" =			"Kontotype for innkommende";
"AccountType.pfm_description" =			"Kontotype for innkommende e-posttjener.";
"EmailAddresses.pfm_title" =			"Adresseliste";
"EmailAddresses.pfm_description" =			"Brukerens e-postadresser.";
"EmailAddress.pfm_title" =			"E-postadresse";
"EmailAddress.pfm_description" =			"Én e-postadresse. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «%@@apple.com».";
"Hostname.pfm_title" =			"Tjener for innkommende e-post";
"Hostname.pfm_description" =			"Navn på e-posttjener for innkommende e-post. For eksempel «mail.apple.com».";
"Username.pfm_title" =			"Navn på innkommende konto";
"Username.pfm_description" =			"Brukernavn for innkommende e-posttjener. Bruk «%@» for å angi nåværende brukers kortnavn.";

"AuthenticationScheme.pfm_title" =			"Godkjenningsmetode for innkommende";
"AuthenticationScheme.pfm_description" =			"Godkjenningsmetode for innkommende e-posttjener.";
"FullUserName.pfm_title" =			"Fullt navn";
"FullUserName.pfm_description" =			"Fullt brukernavn. Bruk «%@» for å angi brukerens lange navn.";
"SMTPHostname.pfm_title" =			"SMTP-tjener";
"SMTPHostname.pfm_description" =			"SMTP-tjenernavn. Eksempel: «smtp.apple.com»";

"SMTPUsername.pfm_title" =			"SMTP-bruker";
"SMTPUsername.pfm_description" =			"SMTP-brukernavn.";
"SSLEnabled.pfm_title" =			"SSL aktivert";
"SSLEnabled.pfm_description" =			"Sann hvis SSL er aktivert.";
"DeliverySSLEnabled.pfm_title" =			"Leverings-SSL aktivert";
"DeliverySSLEnabled.pfm_description" =			"Sann hvis leverings-SSL er aktivert.";
"DeliveryAuthenticationScheme.pfm_title" =			"Godkjenningsmetode for levering";
"DeliveryAuthenticationScheme.pfm_description" =			"Godkjenningsmetode for utgående e-posttjener. Angi tom streng for passord.";
